[MissionTemplates]
MissionTemplates_AE_BCL4_BoB4_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] DR. BORIOUS'S SNAKE OIL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BCS0_Ter1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] GANGLAND ANNEXATION <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BCS0_Ter1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] ORDERS FROM ON HIGH <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BEL0_Inv3_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] CHINA BLUES <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BEM0_Inv7_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] WORKIN' LIKE A DOGGI <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BES2_Dis1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] THE CHOP SHOP SHOW <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BES2_Dis1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] CHOP SHOP <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_AE_BES4_Inv5_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] DIRTY BUSINESS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Gra1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[BOMB] STANDING OUT FROM THE CROWD <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[BOMB] SPRAY ME UP, BUTTERCUP <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Gra2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SPRAY] THE ARTISTRY OF THE SPRAYCAN <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_VTh1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] SPARE WHEELS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_VTh1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] SKIDMARKS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Van1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SPRAY] NO SERVICE? NO STORE! <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL0_Van1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SPRAY] CONSUMER RIGHTS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL3_Pic1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] NOT IN MY BACKYARD <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCL3_VTh1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] REPO RACERS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM0_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] CASH FOR CLUNKERS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM0_Van1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SPRAY] R. O. A. R. <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM0_Van1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SPRAY] NO UNACCOMPANIED G-KINGS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM1_Del1_B_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] WAR OF THE WAGGLE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM1_Del1_G_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] OBJECTION! <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM1_Vlo1_B_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] ALL IN A TWIZZY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM1_Vlo1_G_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] GUN-KINGS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCM2_Vlo1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] GUN RUN GANG <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Ars1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] CONFLAGRATE TO ACCUMULATE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Ars1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] YOU'RE FIRED! <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Del1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] THE BIG CONTE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Del1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] THE MAN KNOWS HIS JEWELRY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Del2_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] DOUGH FOR THE DOORMAN <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS0_Del2_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] ONE NIGHT IN SOFIA <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS1_Del1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] DINNER DATE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS1_Del1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] EVERYBODY COMES TO RICK'S <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS2_VTh1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] DIRT ON THE DEPARTMENT <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS2_VTh3_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] JUST WHAT THE DOCTOR ORDERED <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS2_Van1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] EXEC EXPRESS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>   
MissionTemplates_DB_BCS3_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] BOX-LOCK AND .52 BARREL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BCS4_Del1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[BOMB] PIMP MY CRIB <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Del1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] DEALER BUSTS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Del1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] JUMP THE FENCE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_For1_P_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] SHOW OF FORCE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_For1_T_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] SMILE FOR THE <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>S <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_For2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] GET THE LOOK <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SPRAY] SIGNAL TO NOISE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SPRAY] BOMBED OUT <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL0_Inv2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] ENEMY AT THE CRATES <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_Bus1_P_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] CRIME DOES PAY <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_Bus1_T_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] GUNS AND ROSES <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_For1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] CEO SHOWDOWN <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_For1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] TIGERS ON PARADE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_Pic2_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] G AND G
MissionTemplates_DB_BEL1_Pic2_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] GHOSTS OF THE PAST
MissionTemplates_DB_BEL1_VLo1_P_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] HIGH POWERED MICROWAVES <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL1_VLo1_T_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] SAVING SURVEILLANCE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL3_Del1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] SOME CONVENIENT PROOF <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL3_DelV1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TRUCK] THE FAST AND THE INCARCERATED <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEL4_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[BOMB] THE HIDDEN MENACE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM0_Pic1_P_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] OPERATION: NO JUNKIE=<   X   VIP Missions are unused!   X   >
MissionTemplates_DB_BEM0_Pic1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[VIP] NOPE 2 DOPE
MissionTemplates_DB_BEM0_Pic2_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] ECONOMIC RECOVERY <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM0_Pic2_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] THE DITCHED RICHES <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM1_For1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] MIA VICE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM2_Del1_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] INTELLIGENCE GATHERING <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM2_Del2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] COLD CASE CHECK UP
MissionTemplates_DB_BEM2_VLo1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] PINEAPPLE COCKTAIL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM3_Inv1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] LONNY DORENGO IS CRAZY <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BEM3_Pic1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] CASH ON THE CURB
MissionTemplates_DB_BES0_Del1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] GETTING ON THE BALANCE SHEET <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Del1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] THE TIGER MOLE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Del2_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] ORGAN GRINDER
MissionTemplates_DB_BES0_Del2_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] NO GUTS, NO GORY
MissionTemplates_DB_BES0_For1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SPRAY] PRAETORIAN STARTS WITH PR <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_For1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SPRAY] GOING ALL THE WAY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] BOGUS BURGLARY <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] HACK ATTACK <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Inv2_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] EXPLOSIVE INVESTIGATION <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Inv2_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] MORTARGATE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Pic1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] BANKROLL COLLECTION <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES0_Pic1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] ALWAYS USE PROTECTION <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES1_For1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[BOMB] PRESS ON PRAETORIAN <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES1_For1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[BOMB] MR. & MRS. NICE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES1_Pic4_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] AVENGE THE FALLEN <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES1_Pic4_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] SPRAY GUN FOR HIRE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES2_Inv1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] FIRE AND BRIMSTONE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES2_Inv2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] BOOKIE ON THE RUN <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES3_For1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] BUGS AND DRUGS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES3_Inv1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] INTERNAL AFFAIRS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_DB_BES3_Pic1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] UNDERCOVER RUNNER
MissionTemplates_Holiday_HW_Escort_MissionTitle=
MissionTemplates_JG_BCL0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] IT'S A STEAL! <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] IT'S A STEAL! <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_Gra1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SPRAY] BLIND JUSTICE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SPRAY] BLIND JUSTICE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL0_VTh1_B_MissionTitle=
MissionTemplates_JG_BCL0_VTh1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] DELIVER THE LIVER <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Ars1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] LOOK AT ME, LOOK AT ME <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Ars1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] BURN TO EARN <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Bom1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] PAY UP OR BLOW UP <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Bom1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] AN EXPLOSIVE TRIAL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] IN, OUT, SPRAY IT ALL ABOUT <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_VTh1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] TIGER TROUBLE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL1_VTh1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] TOUGH LOVE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] SEA MIST <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Bom1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] THE HOBBY HOODS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Bom2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] A TAX ATTACK <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Bur1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] CREME DE LA CRIME <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] MAKING A RACKET <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_Gra1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] FAMILY FUN DAY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_VLo1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] STEREO TYPES <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_VLo2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] GOODY GUN DROPS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL2_VTh1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] MAH-JONG MONEY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL3_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] ELECTRICAL FAULT <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] DIRTY WHITE COLLARS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL4_Ars1_MissionTitle=<   //   VIP Missions are unused!   //   >[VIP] SIDE EFFECTS MAY VARY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL4_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] WHAT GOES AROUND... <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL4_Sab1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] SEEK AND DESTROY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCL4_VCa1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] ANTISOCIAL NETWORKING <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM0_Bur1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] THE PRICE OF FAME <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM0_Bur1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] CLEANING UP CONTROVERSY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] POWDER TRAIL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] POWDER TRAIL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM1_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] POP3 A CAP <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM1_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] POP3 A CAP <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Bom1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] THE CUCKOLD STRIKES BACK <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Bur1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] BUTTON MASHERS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] UP THE ARSENAL <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Gra1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] LET US SPRAY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_Sab1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] I AM NOT A CROOK <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_VLo1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] TASTYBURGER BANDIT <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM2_VTh1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] EYEWITNESS TESTIMONY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM3_Bur1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] BAD INVESTMENT <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] DON'T DRINK THE WATER <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCM4_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] ONLY A GAME <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] KLEPTOMANIA <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] KLEPTOMANIA <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_FoE1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] A BLOOD ROSE WITH A BADGE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_FoE1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] BADGE OF DISHONOR <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_VCa1_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] DO THE GAS CASH MASH <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS0_VCa1_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] ROUTERS AND SHOOTERS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS1_Exemplar3_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] CRYING OVER SPILT MAGNESIUM <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS1_Exemplar3_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] THERE'S NO EYE IN TEAM <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS2_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] SHOCK FOR THE JOCK <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS2_Bom1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] A DISH BEST SERVED COLD <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS2_Exemplar1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] THE BIG SCOOP <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS2_VTh1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] THAT TV'S BIGGER THAN MY HOUSE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS3_Ars1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] RUSSIAN REGRETS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS3_Bur1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] OPAL ROUTES <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] OPEN AND SHUT CASE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS4_Bom1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[BOMB] 2,4,6-TRINITROTOLUENE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BCS4_Exemplar_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] THE WAGES OF SIN <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] GAME COPY CRACKDOWN <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] PIRACY PURGE <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL0_Inv2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] BRUSH WITH THE LAW <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL1_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] CHEMICAL WARFARE
MissionTemplates_JG_BEL1_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] MY, GRAMMA, HOW YOUNG YOU LOOK
MissionTemplates_JG_BEL2_AGr1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] COVER UP <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_AGr2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] DARING DEEDS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_Dis2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] EXPLOSIVE MATERIAL <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_FoE2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] BUGGING OUT <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_FoE3_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] CARD-HACK ARREST <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL2_VPi1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] POLITICAL FAVOR <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL3_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] DIAL-A-DETONATOR <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL4_FoE1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] BANG FOR YOUR BUCK <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL4_Inv1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] CAUGHT 'NAPPING <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEL4_Inv2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] MANILA VICE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM0_FoE1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] ROUGH DIAMOND <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM0_FoE1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] BRIDE AND BOOM <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CrowBarLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM1_AGr1_P_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] HEARTS AND MINDS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM1_AGr1_T_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] PR PAINTING <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM1_FoE1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] TOP COP CHOP-SHOP SHOCK <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ScannerLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] DEFUSING THE SITUATION <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_FoE1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] RAID AND RECOVERY <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_FoE2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] ON THE FENCE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_Inv1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] SEEK AND DEFUSE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM2_VPi1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] PICKUP PICK-UP
MissionTemplates_JG_BEM3_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[DM] PAINTING THE APOCOLYPSE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PainterSprayerLV0;Resize=TRUE XL=24 YL=24>/ <Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BEM4_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] DIVIDE AND CONQUER <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES2_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] FEELING INSECURE <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES2_FoE1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[HOLD] SAFEHOUSE CALLS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES2_Inv1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[TDM] URANIUM IS SHOWING <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES2_Inv2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] THREATENING CALLS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_CameraV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES3_Dis1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] IMMIGRANT STORY <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_BES4_FoE2_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[SCAV] FORT KNOX HARD KNOCKS <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_ExplosivesLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_FEL4_FoE1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] CONSTRUCTIVE CRITICISM <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_PetrolCanLV0;Resize=TRUE XL=24 YL=24><ImageColour:R=1 G=1 B=1><Images:APBMenus_Art_DistrictMap.SliderMarker;Resize=TRUE XL=16 YL=16><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SlimJimLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_WireCuttersLV0;Resize=TRUE XL=24 YL=24>< // ><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JG_TutCrim_Part1_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part2A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part2B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part3E_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part4D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutCrim_Part5C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part1_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part2D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part3D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part4E_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5A_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5B_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5C_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5D_MissionTitle=TUTORIAL
MissionTemplates_JG_TutEnf_Part5E_MissionTitle=TUTORIAL
MissionTemplates_JG_WEL4_FoE1_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] FREIGHT EXPECTATIONS <ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_BatteringRamLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JP_BCS0_TagBag_B_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] SPRAY TO PLAY <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_JP_BCS0_TagBag_G_MissionTitle=<Color:R=1 G=1 B=1 A=1><ImageColour:A=1.0>[AREA] TAGGED AND BAGGED <ImageColour:R=0.65 G=0 B=0><Images:APBMenus_Art_EquipmentIcons.Icon_Equipment_SprayCanLV0;Resize=TRUE XL=24 YL=24>
MissionTemplates_PGA_MovingTargetTaskItem_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGA_MovingTargetTaskItem_Large_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_1Point_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_3Points_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGA_TerritoryControl_5Points_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGA_VIPSurvival_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGB_Scavenger_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_3Points_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGB_TerritoryControl_5Points_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGC_Scavenger_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_All_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Buildings_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGC_TerritoryControl_Crates_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PG_TeamDeathmatch_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGvB_MovingTargetTaskItem_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGvB_Scavenger_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGvB_TerritoryControl_3Points_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGvC_MovingTargetTaskItem_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGvC_Scavenger_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGvC_TerritoryControl_Crates_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_PGv_TeamDeathmatch_MissionTitle=<Color:R=0.65 G=0 B=0 A=1><ImageColour:R=0.65 G=0 B=0 A=1.0><Images:APBMenus_Art_Organisation.BloodRoses_32px;Resize=TRUE XL=18 YL=18> FIGHT CLUB
MissionTemplates_WitnessingDropoff_MissionTitle=<Color:R=0 G=0.35 B=0.65 A=1><ImageColour:R=0 G=0.35 B=0.65><Images:APBMenus_Art_Social.Faction_Enforcer;Resize=TRUE XL=18 YL=18> CAUGHT IN THE ACT!